{
  "announcement": {
    "save_the_date": "Reserva la Fecha",
    "will_be_married_on": "se casan el",
    "date": "S치bado, 28 Noviembre"
  },
  "dict": {
    "especially": "especialmente",
    "in": "en",
    "invalid_email": "Invalid email",
    "required": "Required"
  },
  "form": {
    "city": "Ciudad",
    "country": "Pa칤s",
    "email": "Email",
    "error": "Ups, hubo un error. Por favor hazlo saber a Joe 칩 Cristina!",
    "heading": "Recibe una invitaci칩n en el correo",
    "how_many": "Incluy칠ndote, cu치ntos invitados a tu nombre?",
    "how_many_note": "habr치 oportunidad de modificar",
    "name": "Nombre Completo",
    "postal_code": "C칩digo Postal",
    "request_btn": "Pedir invitaci칩n",
    "send": "Enviar",
    "sending": "Enviando...",
    "state": "Estado",
    "street_address": "Calle con n칰mero exterior e interior (si lo hay)",
    "street_address_2": "Colonia",
    "thank_you": "Listo! Es todo por ahora. Gracias!"
  },
  "info": {
    "flight": "Para los que vendr치n en avi칩n, ya pueden irlo reservando! El aeropuerto al que volar치s es el de Puerto Vallarta,",
    "gifts_email": "cristinagarcia.arq@gmail.com",
    "gifts_email_text": "env칤a un email a Cristina",
    "gifts_intro": "que har치n un gran esfuerzo por celebrar con nosotros este d칤a tan especial. Entendemos que algunos no podr치n acompa침arnos y desean hacernos una contribuci칩n, por favor",
    "gifts_intro_strong": "No estamos pidiendo regalos",
    "gifts_outro": "si quieres hacer una contribuci칩n para nuestra boda 칩 luna de miel.",
    "gifts_outro_strong": "de nuestros invitados",
    "gratitude": "No importa como decidas celebrar con nosotros, ya sea en persona 칩 en esp칤ritu, no podemos m치s que agradec칠rtelo infinitamente. Vamos a hacer todo lo que est칠 en nuestras manos por que esta sea una experiencia relajada, divertida y memorable para nuestros invitados!",
    "hotel": "Tendremos un hotel espec칤fico con la fecha bloqueada para el evento. Te daremos toda la informaci칩n con suficiente tiempo para que puedas planear tu estad칤a, si es que te interesa reservar en ese lugar.",
    "hotel_strong": "Por favor no reserves a칰n tu hotel",
    "join_us": "Esteremos ah칤 por lo menos desde el Jueves 26 de Noviembre (D칤a de Gracias) hasta el Domingo 29 de Noviembre. Tal vez extendamos nuestra estad칤a, dependiendo de cu치ntos invitados decidan alargar la suya y aprovechar para hacer de este especial evento unas vacaciones.",
    "more_btn": "M치s informaci칩n",
    "transportation": "Proveeremos servicio de transporte del aeropuerto a San Pancho y viceversa.",
    "venue_space": "El espacio para el evento es limitado, por lo tanto agradecemos de antemano que, dentro de lo posible solo se a침ada un invitado m치s a tu nombre."
  },
  "locales": {
    "en-US": "游쥟릖 EN",
    "es-MX": "游쓇릖 ES"
  }
}
